let menu = {
    "rolls": [
        {
            "name": "Акинава",
            "price": 150
        },
        {
            "name": "Калифорния",
            "price": 149
        },
        {
            "name": "Филадельфия",
            "price": 200
        },
        {
            "name": "Гейша",
            "price": 180,
            "consists": "рис, нори, перец и бекон, сл. сыр"
        },
        {
            "name": "Император",
            "price": 250
        },
        {
            "name": "Чикен-чиз",
            "price": 300
        },
        {
            "name": "Киото",
            "price": 200
        },
        {
            "name": "Гинза",
            "price": 180
        },
        {
            "name": "Кавасаки",
            "price": 130,
            "consists": "рис, нори, перец, помидор, салат и огурец"
        },
        {
            "name": "Фреш лосось",
            "price": 180
        }
    ]
};